{
  "about_company_text": [
    "Строительный торговый дом «Петрович» — отечественная компания, которая специализируется на продаже строительных и отделочных материалов, а также комплектации крупных объектов жилой, коммерческой и социальной инфраструктуры. Основана в 1995 году в Санкт-Петербурге. Генеральный директор — Евгений Мовчан.",
    "Компании принадлежат 20 строительных торговых центров в Санкт-Петербурге, Москве, СЗФО и ЦФО, металлобаза, производственные площадки и распределительные центры. Площадь складской инфраструктуры строительных торговых центров составляет 753 633 кв. м, распределительных центров — 91 914 кв. м. Ассортимент компании превышает 60 000 наименований.",
    "«Петрович» — омниканальный ретейлер. Покупатель может выбрать любой удобный для него способ покупки (контакт-центр, сайт, мобильное приложение, магазин) и легко его менять. Компания создала экосистему бесплатных цифровых сервисов, закрывающих потребности клиентов на всех этапах ремонта, а также медиаблог с полезными инструкциями и экспертными материалами.",
    "Основные сегменты покупателей — конечные потребители (B2C), профи, крупные строительные компании (B2B). Для профессиональных строителей (прорабов) действует программа лояльности «Клуб друзей «Петровича», которая насчитывает 580 000 активных участников. В 2022 году компания создала отдельную программу лояльности для конечных потребителей «Союз отважных».",
    "«Петрович» остается крупнейшим отечественным ретейлером товаров для строительства и ремонта. В 2023 году выручка Группы компаний выросла на 9% по сравнению с 2022 годом, достигнув 128, 9 млрд рублей (без НДС). Доля онлайн-продаж в рознице составила 55%. Интернет-магазин Petrovich.ru входит в топ-20 крупнейших интернет-магазинов России (по данным аналитического агентства Data Insight, 2022 г.).",
    "Компания доставляет товары в 630 городов России. В 2022 году «Петрович» осуществил 3,4 млн доставок. В 23 городах страны компания работает по принципу e-com-франшизы (в партнерстве с региональными DIY-сетями), а также открывает магазины малого формата с пунктами выдачи интернет-заказов.",
    "Система менеджмента качества СТД «Петрович» соответствует требованиям международного стандарта ISO 9001.",
    "Реквизиты компании:",
    "Общество с ограниченной ответственностью «Строительный торговый дом «Петрович»",
    "ИНН 7802348846",
    "КПП 997350001",
    "ОГРН: 1067847545655",
    "Юридический адрес: 192249, г. Санкт-Петербург, Софийская ул., д. 59, корп. 2, стр. 1, пом. 44",
    "Фактический адрес: 194358, г. Санкт-Петербург, пр. Энгельса, д. 157, лит. А",
    "р/с: 40702810555070184160",
    "Северо-Западный банк ПАО «СБЕРБАНК»"
  ]
}
